#version: 0.2 - Trained by `huggingface/tokenizers`
à ®
à ¯
à¯ į
Ġ à®
à¯ ģ
à® ¤
à® ¿
à® ķ
à® ©
à® Ł
à® ¾
à® °
à® ²
à® ®
à¯ Ī
à® ±
à® ª
à® ¯
à® µ
à® ³
Ġà® ķ
Ġà® ª
Ġà® µ
Ġà® ħ
à® ¨
à¯ ĩ
à® £
à¯į .
Ġà® ®
Ġà® İ
Ġà® ¤
à® ļ
Ġà® ļ
Ġà® ĩ
à®ķ à®³
Ġà® ¨
à¯ Ĭ
à¯ Ĩ
à¯ ĭ
Ġà®İ à®©
â Ģ
à® ´
à® Ļ
à¯ Ģ
Ġà®ħ à®µ
à¯ģ .
Ġà® ī
à¯ Ĥ
Ġà®ĩ à®°
âĢ Ŀ
Ġà® Ĵ
à¯į ,
à®¤ à®¤
Ġà® Ĩ
à®ª à®Ł
âĢ ľ
Ġà®ħ à®¤
Ġà®Ĵ à®°
Ġà®ħà®µ à®©
à®µ à®°
à®Ł à®©
Ġà®µ à®¨
à®Ł à®¤
à®µ à®©
à®¤ à®©
à® ħ
à®µ à®¤
à®° à®®
à®Ł à®®
Ġà®ħ à®°
à®ª à®¤
Ġà®ħà®µ à®°
Ġ âĢľ
à®¯ à®¤
Ġà® ı
Ġà®ħ à®¨
à®± à®¤
Ġà®µ à®°
à¯ģ ,
Ġà®ķ à®Ł
à¯Ī .
Ġà®¤ à®©
à®° à®¤
à®ļ à®©
Ġà®ª à®Ł
à® ĩ
Ġà® ĵ
à®ķ à®®
à¯į âĢĿ
à®ķ à®¤
Ġà®® à®ķ
Ġà®ħ à®Ł
Ġà®¨ à®Ł
à®ķ à®µ
Ġà®ħ à®®
Ġà®ħ à®´
à®® à®²
Ġà®ķ à®£
Ġà®ī à®©
Ġà®ħ à®ª
Ġà®® à®©
à®ķ à®ª
Ġà®ħ à®©
Ġà®ĩ à®¨
Ġà®İ à®Ł
Ġà® Ĭ
Ġà® ¯
Ġà®ĩ à®©
Ġà®µ à®´
à® ŀ
âĢ ¦
à®¯ à®²
Ġà®İ à®²
Ġà® °
à®¤ à®®
Ġà®ī à®£
Ġà®ĩ à®²
à¯ĩ !
Ġà®ħ à®±
Ġà®® à®±
Ġà®Ĭ à®°
Ġà®ħà®µ à®³
Ġà®¨ à®®
? âĢĿ
à®° à®©
Ġà®ĩ à®¤
Ġà®ĩ à®³
à®¯ à®®
Ġà®¤ à®²
Ġà®ħà®° à®ļà®©
à®± à®ķ
à® İ
Ġà®ī à®Ļ
à®¤ à®µ
Ġà®Ĩ à®Ł
à®© à®¤
à®± à®¨
Ġà®ĵ à®Ł
Ġà®ª à®²
Ġà®Ĵ à®©
Ġà®¤ à®Ļ
à®ļ à®°
à®¤à®© à®°
Ġà®İ à®ª
Ġà®ħà®¤ à®©
Ġà®ī à®³
Ġà®ĩà®° à®£
à®µ à®³
Ġà®ķ à®²
Ġà®ħ à®Ļ
à®¿ .
à®ķ à®ķ
à®´ à®¨
Ġà®İ à®Ļ
à®© à®°
à®¤ à®ª
à®² à®¤
Ġà®İ à®¤
Ġà®İà®© à®ķ
Ġà®ı à®±
à®³ à®®
à®¯ à®µ
à®µ à®²
à®¤ à®²
à®ķ à®°
à®¾ ?
Ġà®ĩ à®ª
à®£ à®®
Ġà®¨à®Ł à®¨
à®© à®®
Ġà®® à®Ł
à®¤ à®ķ
à®® à®©
âĢ Ļ
à®¿ ,
à®ķ à®²
à®Ł à®²
à®¯ à®°
Ġà®ª à®°
à® ī
Ġà®¤ à®°
à® Ĵ
à®ķ à®ļ
Ġà®µ à®²
à¯į ?
à®± à®ª
Ġà®ª à®±
Ġà®¨ à®²
Ġà®ķ à®´
Ġà®ª à®¯
Ġà®ĩ à®Ļ
à®Ĵ à®°
à®³ à®¤
à®Ł à®Ļ
à® ·
Ġà®ķ à®¤
Ġà®ª à®ķ
Ġà®İ à®£
Ġà®Ĩ à®£
à¯Ī ,
Ġà®ħ à®£
Ġà®Ĩ à®©
à®Ł à®°
Ġà®ª à®´
Ġà®µ à®£
Ġà®ļ à®®
à¯į !
à®² à®®
Ġà®¨ à®°
Ġà®ĩà®³ à®µà®°
à®µà®³ à®µ
à®¾ !
Ġà®ķ à®°
Ġà®ª à®¤
Ġà®¤ à®µ
Ġà®ī à®¯
Ġà®® à®²
à®İ à®©
à® ¸
à®ª à®°
Ġà®¤ à®Ł
Ġà®Ĩ à®±
à® ľ
à®¤ à®°
à®ļ à®®
Ġà®ļ à®¨
Ġà®ª à®£
Ġà®¤ à®ª
Ġà®®à®ķ à®©
à®ª à®®
à¯ĩ ,
Ġà®ī à®Łà®©
Ġà®īà®© à®ķ
Ġà®¤ à®¨
à®ĩ à®¤
à®© à®©
Ġà®ĵ à®¨
Ġà®® à®°
Ġà®Ĩ à®ļ
à® Ĩ
Ġà®ħ à®²
Ġà®¨ à®©
Ġà®ħà®¤ à®±
à®¯ à®©
Ġà®ħà®´ à®ķ
Ġà®® à®°à®¤
Ġà®¤ à®£
à®° à®ļ
à®ħ à®¤
à¯į âĢ¦
Ġà®ī à®Ł
Ġà®ī à®´
Ġà®Ĩ à®°à®®
à®ħ à®ª
à®ķ à®©
Ġà®® à®¤
Ġà®ļ à®°
Ġà®ħà®µ à®±
à®¾ ,
à®° à®Ļ
Ġà®İ à®´
Ġà®ĩ à®±
à®® à®¤
à®± à®®
Ġà®ĩ à®´
Ġà®ĩ à®Łà®¤
à¯į, âĢĿ
à®² à®µ
à®³ à®©
Ġà®ķ à®±
Ġà®ı à®©
Ġà®¨à®Ł à®ķ
Ġà®īà®£ à®µ
à¯ģ âĢĿ
à®± à®©
âĢ ĺ
Ġà®ī à®¤à®µ
à®ħ à®¨
Ġà® ľ
à®© à®µà®©
à®° à®£
à®£ à®©
Ġà®Ĩ à®ķ
à¯ĩ .
Ġà®¤à®© à®¤
à¯į ?âĢĿ
Ġà® Ĳ
à®° à®Ł
Ġà®ħ à®³
Ġà®ĩ à®µà®©
Ġà®ı à®¤
à¯ģ ?
à®Ł à®ķ
à®ļ à®²
Ġà®® à®£
Ġà®ħà®° à®ļ
Ġà®ı à®®
Ġà®ªà®¯ à®¨
à®¤ à®µà®©
à®± à®Ł
Ġà®ķ à®µà®²
à®£ à®±
Ġà®ī à®°
Ġà®ħà®° à®£
à® ı
à®Ł à®ª
à®¾ .
à®¾ ?âĢĿ
à®° à®²
à®® à®°à®©
à®ħ à®Ł
Ġà®¨à®® à®ķ
à¯į! âĢĿ
Ġ âĢĿ
à®ķ à®´
à®µ à®ļ
à®³ à®°
Ġà®ķ à®µà®©
Ġà®µ à®¯à®¤
Ġà®¤ à®®
Ġà®ī à®±
Ġà®ī à®Łà®²
Ġà®ı à®´
Ġà®µà®° à®µ
à®ŀ à®©
Ġ âĢĺ
à®° à®°
à®² à®ķ
Ġà®İ à®µ
à®Łà®© à®°
à®µà®¤ à®±
Ġà®ħà®° à®ļà®°
à®Ł à®¨
Ġà®µ à®³à®°
Ġà®ĩ à®Ł
à®ħ à®µà®©
Ġà®ħà®® à®°
Ġà®¤à®µ à®±
à®ķ à®Ł
à®¯ à®Ļ
Ġà®ª à®±à®¨
Ġà®İ à®±
Ġà®ı à®°
à®² à®©
à®ª à®µ
Ġà®ĩ à®±à®ķ
Ġà®¨ à®£
Ġà®ħà®° à®ķ
Ġà®ĩà®³à®µà®° à®ļ
à®® à®±
à®¯ à®±
à®¯ à®µà®©
à®³ à®ķ
à®ļ à®¤
Ġà®Ĵ à®µ
à®ĩ à®¨
à® Ĳ
à®¤ à®ªà®Ł
Ġà®® à®ķà®³
à®ªà®¤ à®±
Ġà®° à®¤
à®¤ à®ļ
à®µ à®®
âĢľ âĢĿ
à®ª à®©
à®¯ à®µà®°
à®³ à®Ļ
Ġà®® à®¨
à®´ à®²
Ġà®Ĩ à®ªà®¤
à®ī à®Łà®©
Ġà®ĩà®³à®µà®° à®ļà®©
Ġà®ĩà®± à®Ļ
à®Ĳ à®¯
à®ª à®ķ
à®ª à®²
Ġà®ĩ à®µ
Ġà®ī à®¤
à®° à®ķ
à®± à®µà®°
à®¯ à®ª
Ġà®ª à®©
Ġà®µ à®¯
à®£ à®¤
Ġà®ķà®Ł à®µ
Ġà®ĵ à®°
Ġà®īà®£ à®°
Ġà®ªà®± à®µ
à¯ģ ?âĢĿ
Ġà®¤ à®µà®³
Ġà®ī à®²
Ġà®Ĩ à®¯
Ġà®Ĩ à®³
à® ¹
à®ķ à®£
à®¯ à®ªà®Ł
Ġà®ķ à®¯
Ġà®ķ à®¤à®µ
Ġà®ħ à®ļ
Ġà®İ à®¨
Ġà®¤ à®³
Ġà®ļ à®ķ
Ġà®ĩ à®µà®°
Ġà®ĩ à®±à®¨
Ġà®¨ à®ķ
Ġà®İà®© à®µ
à®ħ à®°
à®ħ à®Ļ
! âĢĿ
à¯į âĢĻ
à®¤ à®Ł
à®¤ à®µà®°
à®© à®µ
à®¾ âĢĿ
à®° à®£à®®
à®² à®ª
à®² à®Ļ
à®± à®µ
à®¯ à®Ł
Ġà®ķ à®³
Ġà®ª à®ļ
Ġà®µ à®ķ
Ġà®ļ à®£
à®ħ à®µà®°
ĠâĢľ âĢĿ
à®ĩ à®°à®£
à®ī à®©
Ġà® Ī
Ġà®ª à®³
Ġà®ħ à®ķ
Ġà®İ à®³
Ġà®ĩ à®ļ
à®´ à®®
Ġà®ĩà®° à®µ
à®ĩ à®©
à®ĩ à®ª
à¯ĩ! âĢĿ
Ġà®ªà®´ à®Ļ
à® ĵ
à¯ģ âĢ¦
à®Ł à®³
à®® à®°
à®® à®£
Ġà®µ à®Ł
Ġà®İ à®°
à®´ à®µ
Ġà®ī à®¯à®°
Ġà®ªà®¯ à®©
à®© à®ª
à®° à®µ
Ġà®ª à®£à®®
Ġà®ī à®Łà®®
Ġà®ĩà®° à®ķ
Ġà®¤à®© à®ķ
à®İ à®²
à®ħà®¤ à®±
. .
à®¾ âĢ¦
à®µ à®£
à®³ à®²
Ġà®ª à®Ļ
Ġà®ª à®¯à®®
à¯ĩ âĢ¦
Ġà®ħà®µà®© à®¤
Ġà®µà®´ à®Ļ
à®ī à®Ļ
à®ķ à®Ļ
à®° à®ª
à®® à®ķ
Ġà®ķ à®ª
à®¨ à®£
Ġà®ħà®µ à®ļ
à®ħ à®©
à®ħ à®°à®ļ
à®ĩ à®³
Ġà®®à®© à®¤
Ġà®ªà®² à®®
à®· à®®
Ġà®īà®´ à®µà®©
Ġà®ľ à®®
Ã µ
à®® à®£à®®
à®µ à®±
à¯į. âĢĿ
Ġà®ļ à®Ł
Ġà®ļ à®±
Ġà®¨ à®Łà®©
Ġà®Ĵ à®Ł
Ġà®ķà®Ł à®²
Ġà®ªà®´ à®¤
Ġà®Ĳ à®®
Ġà®¤à®³ à®ªà®¤
0 0
Ġà® Ł
à®¤ à®±
à®ķ à®±
à®© à®²
à®² à®µà®©
à®± à®©à®°
à®ª à®ª
à®µ à®¨
Ġà®µ à®°à®®
à¯į. .
Ġà®ļ à®ª
Ġà®ĩ à®¤à®©
Ġà®Ĵ à®¤
Ġà®Ĵ à®³
Ġà®µà®´ à®ķ
à®µà®² à®®
Ġà®Ĳ à®¯
à®© à®µà®°
à®Ł à®µ
à®ª à®±
à®ª à®µà®°
à®ª à®µà®©
à®¯ à®ķ
à®³ à®µ
Ġà®İ à®µà®°
Ġà®Ĩ à®°
Ġà®µà®£ à®Ļ
à®Ĩ à®©
Ġà® ŀ
à¯ģ !
à®¤ à®¨
à®Ł à®µà®°
à®® à®°à®¤
à®® à®ķà®©
à¯Ī âĢĿ
à®± à®²
à®ª à®£
à¯ĩ ?
Ġà®¤ à®ķ
Ġà®ļ à®µ
Ġà®ļ à®²à®µ
à®ķà®³ à®¤
à¯ĭ !
à®´ à®ķ
Ġà®ķà®Ł à®±
Ġà®ĩà®³ à®Ļ
Ġà®µà®°à®µ à®´
Ġà® ²
à¯ģ âĢĻ
à®Ł à®ļ
à®² à®°
à®² à®µà®°
Ġà®ķ à®©à®®
Ġà®µ à®±
Ġà®ħ à®ŀ
à®¨ à®°
à¯ĩ âĢĿ
Ġà®ļ à®¤
Ġà®¨ à®¨
à¯ĭ ,
Ġà®ī à®ª
Ġà®ī à®ļ
Ġà®Ĩ à®¤
Ġà®Ĩ à®´
à®¤à®© à®®
à®ħ à®¤à®©
Ġà®ķà®Ł à®¨
à®ĩ à®°
à®İ à®ª
Ġà®ªà®´ à®®
Ġà®ħà®² à®±
Ġà®Ĳ à®¨
Ġà®ħà®³ à®µ
à®ı à®©
Ġà®ķà®µà®© à®®
Ġà®¨à®ķ à®°à®¤
à®ħà®° à®ļà®©
à®ķ à®°à®¤
à®® à®¨
à¯Ī âĢ¦
à®µ à®ª
Ġà®ķ à®ŀ
Ġà®ķ à®©à®µ
Ġà®® à®´
Ġà®¤ à®¯
Ġà®ĩ à®Łà®®
Ġà®¨ à®ķà®°
Ġà®İà®© à®¤
Ġà®Ĩ à®Ļ
à®ħ à®®
Ġà®ªà®Ł à®ķ
à®ĩ à®µ
Ġà®ķà®² à®ª
Ġà®ªà®° à®µ
Ġà®ĩà®³à®µà®° à®ļà®°
à®¤à®° à®µ
à¯į ;
à¯ģ !âĢĿ
à®¿ âĢĿ
à®© à®¨
à®Ł à®Ł
à®± à®µà®©
Ġà®ķ à®Łà®©
Ġà®µ à®¯à®²
Ġà®µ à®ļà®¤
à¯ĩ ?âĢĿ
à®£ à®¯à®Ļ
Ġà®® à®°à®®
Ġà®® à®£à®®
Ġà®¤ à®¤
Ġà®ĩ à®¯à®²
Ġà®ĩ à®´à®¨
à®ªà®Ł à®µ
à®ħ à®¯
Ġà®ħà®µà®° à®¤
Ġà®µà®° à®²
à¯įâĢĿ .
Ġà®ħà®Ł à®ķ
à®ķà®µ à®²
Ġà®Ĭ à®ļ
à®ŀ à®°
Ġà®ĩà®¤ à®±
Ġà®ªà®² à®ļ
Ġà®İà®¤ à®±
à®µà®² à®°
Ġà®ªà®¯ à®ª
à®· à®¯à®®
Ġà®ļà®® à®¯à®®
à®ªà®° à®ª
à®ľ à®ķ
Ġà®ªà®£ à®¤
à®Ĩ à®®
à®īà®© à®ķ
Ġà®Ī à®Ł
à®ĵ à®°
Ġà®ħà®µà®ļ à®°à®®
Ġ 1
à¯ Į
à®¤ à®Ļ
à®¿ !
à®ķ à®°à®®
à®© à®ªà®Ł
à®± à®Ļ
Ġà®ķ à®Łà®®
Ġà®ª à®°à®®
à®¨ à®®
à®£ à®µà®°
Ġà®ĩ à®®
Ġà®¨ à®Łà®¤
à¯ģ. âĢĿ
Ġà®Ĵ à®ª
à®ħ à®£
Ġà®ĵ à®ļ
âĢ¦ âĢ¦
Ġà®° à®ķà®ļ
Ġà®®à®± à®¨
à®İ à®¤
à®İ à®Ļ
Ġà®ķà®² à®ķ
Ġà®ķà®² à®Ļ
à®¾? âĢĻ
âĢĻ âĢĻ
à®¿ âĢ¦
à®© à®ķ
à®Ł à®ķà®®
à®² à®²
à®² à®ļ
à¯Ī !
à®ª à®³
à®µ à®Ł
Ġà®ķ à®©
Ġà®ķ à®®
Ġà®ª à®¯à®¤
Ġà®ª à®±à®ķ
Ġà®µ à®ļ
Ġà®İ à®ļ
Ġà®¤ à®¯à®Ļ
à®ļ à®²à®®
Ġà®ĩ à®ķ
Ġà®ĩ à®Łà®Ļ
à®´ à®ª
Ġà®ħà®µ à®®
Ġà®ī à®²à®ķ
à®¤à®¤ à®±
à®µà®© à®¤
à®ħ à®µ
à®ħ à®´à®ķ
Ġà®µà®° à®ļ
à®ļà®© à®¤
Ġà®ĵ à®¯
Ġà®ĵ à®Ļ
Ġà®®à®© à®®
Ġà®Ĭ à®±
Ġà®° à®ķ
Ġà®° à®®
Ġà®ķà®¤ à®±
à®Ĩ à®£
à¯įâĢ¦ âĢĿ
Ġà®®à®£ à®²
Ġà®ħà®°à®ļ à®µ
à®ªà®µ à®Ļ
Ġà®īà®² à®ķà®¤
Ġà®¨à®Łà®© à®®
Ġà®īà®ª à®¯
Ġ 2
Ġ âĢ¦
à®Ł à®µà®©
à®ª à®Ļ
à®ª à®°à®®
à®µ à®ķ
à®µ à®ķà®©
à®µ à®Łà®ķ
à®³ à®¨
Ġà®ª à®°à®¤
Ġà®ª à®¯à®²
Ġà®ª à®¤à®µ
à®£ à®ª
Ġà®¤ à®¯à®µ
Ġà®¨ à®´
à¯ģ. .
Ġà®ī à®°à®¤
Ġà®Ĩ à®ķà®µ
à®¤à®© à®¤
à¯ģ, âĢĿ
à®ĩ à®²
à®ĩ à®µà®©
Ġà®ķà®£ à®µà®©
Ġà®¨à®® à®¤
Ġà®ªà®² à®¤
à®¿. .
Ġà®ªà®° à®ªà®°à®ª
à®ī à®´
à®¾! âĢĿ
Ġà®¤à®µ à®®
à®İà®© à®ķ
à®ľ à®®
Ġà®ªà®£ à®ķ
à®Ĩ à®Ł
à®Ĩ à®±
à®ĩà®³ à®µà®°
Ġ (
Ġ 3
Ġ 5
à¯į :
à®¿ âĢĻ
à¯Ī ?âĢĿ
à®± à®°
à®¯ à®¨
à®³ à®Ł
à®³ à®ª
Ġà®µ à®³à®®
à®¨ à®Łà®¨
Ġà®¤ à®±
à®ļ à®²à®¤
Ġà®ĩ à®¯à®±
Ġà®¨ à®ļ
à¯ĭ .
Ġà®ī à®®
Ġà®ī à®ľ
Ġà®Ĵ à®´
Ġà®Ĩ à®²à®®
à®ħ à®´
Ġà®ķà®Ł à®ķ
à®ļà®© à®®
à®ĩ à®³à®Ļ
à®ĩ à®°à®µ
Ġà®¨à®Ł à®ª
Ġà®īà®© à®¤
Ġà®®à®© à®ļ
Ġà®° à®¯
à®¤à®µ à®³
Ġà®¨à®² à®®
Ġà®ķà®´ à®±
Ġà®Ĩà®© à®¨
à¯ĩ, âĢĿ
Ġà®®à®° à®ª
Ġà®®à®° à®Ļ
à®Ĩ à®ķ
à¯įâĢ¦ !
à¯įâĢ¦ .
à¯įâĢ¦ ..
à®°à®£ à®¤
à®ı à®±
Ġà®¤à®® à®ķ
à®ķà®Ł à®µ
Ġà®Ī à®ķ
Ġ1 00
Ġà®Ĩà®²à®® à®°à®¤
Ġ 4
Ġ âĢ
Ĭ à®°
à® Ĭà®°
Ġà® ¹
à¯ģ :
à®¤ à®£
à®¤ à®ķà®¤
à®¿ ?âĢĿ
à®ķ à®Łà®²
à®© à®ķà®®
à®° à®¯
à®² à®Ł
à®® à®®
à®® à®Ļ
à¯Ī âĢĻ
à®ª à®´
à®ª à®µà®³
à®µ à®´
à®µ à®®à®©
à®³ à®µà®©
Ġà®ķ à®µ
Ġà®ķ à®ļ
Ġà®ª à®µ
Ġà®ª à®ŀ
Ġà®ª à®¸
à®¨ à®Ł
à®¨ à®ķà®°à®¤
à®£ à®°
à®£ à®µ
à®£ à®Ļ
Ġà®® à®Łà®¤
Ġà®® à®ŀ
Ġà®¤ à®®à®¤
à®ļ à®ķ
à®ļ à®Ł
à®ļ à®±
à®ļ à®ª
à®ļ à®µ
à®ļ à®³
à®ļ à®¯à®®
Ġà®ļ à®²
Ġà®ĩ à®£
Ġà®ī à®ķ
Ġà®Ĩ à®²
Ġà®Ĩ à®®
Ġà®Ĩ à®Łà®¤
Ġà®Ĩ à®¤à®°
à®ªà®Ł à®²
à®µà®° à®®
à®ħ à®±
à®ħ à®ļ
à®ħ à®µà®³
à®¯à®¤ à®±
Ġà®µà®° à®¤
à®ĩ à®ļ
à®ĩ à®Ļ
à®ĩ à®¤à®©
Ġà®ĵ à®°à®Ł
âĢ¦ ..
à®İ à®±
Ġà®ªà®² à®©
Ġà®ªà®² à®°
Ġà®ªà®² à®ª
Ġà®ªà®² à®Ļ
Ġà®ķà®² à®ķà®²
Ġà®¤à®° à®µ
à®Ĵ à®µ
Ġà®ªà®¯ à®Ļ
Ġà®ªà®´ à®ķ
Ġà®ļà®® à®¯à®¤
Ġà®īà®¯ à®°à®®
Ġà®®à®² à®°
à®ĩà®¤ à®±
Ġà®īà®´ à®µà®°
à®±à®® à®³
Ġà®ľ à®©
à®¾. .
Ġà®īà®± à®Ļ
ĠâĢĺ âĢĻ
à®ķà®Ł à®±
Ġà®ĩà®µ à®±
à®ĵ à®¨
à®¾âĢ¦ ?âĢĿ
Ãµ à®ķ
à¯į.. âĢĿ
Ġà®Ĩà®´ à®¤
à¯ĪâĢ¦ âĢĿ
âĢ¦âĢ¦ .
ĠâĢ ĵ
Ġà®ķà®²à®ķà®² à®µ
8 2
à®¤ à®³
à®¤ à®ķà®®
à®© à®Ļ
à®Ł à®ªà®¤
à®Ł à®£à®¤
à®® à®µà®©
à®® à®¤à®®
à®® à®£à®¤
à¯Ī ?
à®± à®ªà®Ł
à®ª à®¨
à®ª à®µà®¤
à®¯ à®ļ
à®¯ à®ķà®°
à®µ à®Ļ
à®µ à®¯à®¤
à®µ à®´à®ķ
à®³ à®µà®°
Ġà®ķ à®·
Ġà®ķ à®µà®ļ
Ġà®ª à®ķà®²
Ġà®µ à®®
Ġà®µ à®²à®¤
à®¨ à®²
à®¨ à®ķà®°
à®£ à®Ł
à®£ à®µà®©
Ġà®® à®¯à®Ļ
Ġà®İ à®ľà®®
Ġà®¤ à®´
Ġà®ļ à®©
Ġà®ļ à®³
Ġà®ļ à®ķà®²
Ġà®ĩ à®¸
Ġà®¨ à®±
Ġà®¨ à®±à®¨
à¯ĭ âĢ¦
âĢ Ķ
à®´ à®Ł
Ġà®Ĩ à®µ
Ġà®Ĩ à®µà®²
Ġà®Ĩ à®°à®µ
à®ªà®Ł à®ª
à®µà®° à®µ
à®Łà®¤ à®±
à®°à®® à®¤
Ġà®ı à®ķ
à®°à®¤ à®®à®°
à®ĩ à®µà®±
Ġà®ĵ à®Łà®¤
à®ķà®¤ à®µ
Ġà®ħà®Ł à®°
Ġà®ķà®£ à®®
Ġà®ĩà®© à®¤
Ġà®ħà®± à®µ
Ġà®ħà®µà®³ à®¤
à®İ à®¤à®±
Ġà®īà®³ à®±
Ġà®ķà®² à®¨
Ġà®®à®Ł à®ķ
Ġà®ªà®° à®¨
à®ī à®£
Ġà®ķà®´ à®Ł
à¯Ī, âĢĿ
à¯į! âĢĻ
Ġà®ķà®° à®Ł
Ġà®¤à®Ł à®µ
à®ľ à®¯
à®ļà®® à®¯à®¤
à®ļà®® à®¯à®®
Ġà®īà®Łà®© à®Ł
à®Ĩ à®ļ
Ġà®ļà®° à®ķ
Ġà®ĩà®´ à®ª
Ġà®Ĩà®ķ à®Ł
à®ı à®¯
à®ı à®´
à®ı à®ı
Ġà®īà®± à®µ
Ġà®¤à®µà®± à®µ
à®ªà®µ à®®
Ġà®īà®² à®ķà®®
à®ħà®° à®ļà®°
Ãµ à®±
Ãµ à®°à®®
Ġà®¨à®Łà®© à®¤
00 0
Ġà®Ł à®µ
Ġà®īà®ª à®ļà®°
à®īà®´ à®µà®©
à®ĩà®³à®µà®° à®ļ
Ġà®ķà®µà®ļ à®Ļ
Ġà®¨à®±à®¨ à®±à®µ
. ?âĢĿ
e l
Ã ¯
Ġ !
ĥ à®ª
à¯į )
à¯į âĢĶ
Ġà® ©
Ġà® ĥà®ª
à¯ģ -
à®¤ à®¸
à®¤ à®³à®µ
à®¿ ?
à®¿ !âĢĿ
à®ķ à®¨
à®ķ à®µà®©
à®© à®Ł
à®© à®ŀ
à®Ł à®ªà®Ł
à®° à®¨
à®° à®Łà®©
à®² à®¸
à®® à®Ł
à®® à®ļ
à®® à®ķà®³
à®® à®´
à®® à®±à®¨
à¯Ī !âĢĿ
à®ª à®ļ
à®ª à®°à®¤
à®ª à®¯à®²
à®ª à®ķà®²
à®ª à®´à®®
à®ª à®¯à®¨
à®¯ à®£
à®¯ à®¤à®©
à®¯ à®³à®µ
à®³ à®©à®®
Ġà®ķ à®ķ
Ġà®ķ à®Łà®¤
Ġà®µ à®³
Ġà®µ à®ŀ
Ġà®µ à®¯à®°
Ġà®ħ à®¯
Ġà®ħ à®Łà®®
à®¨ à®³
à®¨ à®Łà®©
à¯ĩ âĢĻ
Ġà®İ à®®
Ġà®İ à®¤à®©
Ġà®¤ à®µà®¤
Ġà®¤ à®ķà®µà®²
Ġà®ļ à®µà®°à®®
Ġà®ĩ à®¤à®®
Ġà®¨ à®¤
Ġà®¨ à®µà®°
Ġà®¨ à®ªà®°
à¯ĭ ?
à¯ĭ ?âĢĿ
à¯ĭ !âĢĿ
à®´ à®¤
à®´ à®Ļ
à®´ à®µà®©
à®Ļ à®ķà®³
Ġà®ħà®µ à®¤
Ġà®ī à®°à®®
Ġà®ī à®®à®ķ
à¯Ĥ âĢĻ
Ġà®ĩà®° à®Ł
âĢĿ .
Ġà®Ĩ à®ª
Ġà®Ĩ à®©à®¤
Ġà®Ĩ à®´à®®
à®ªà®Ł à®®
à®µà®° à®©
à®µà®° à®ļ
à®ħ à®ķ
à®°à®® à®°à®£à®®
à®¯à®¤ à®°
Ġà®ı à®ª
Ġà®ı à®µ
Ġà®ı à®³à®©à®®
Ġà®µà®° à®ķ
à¯Ī. .
Ġà®¤à®© à®®
à®°à®¤ à®°
à®°à®¤ à®®
à®ĩ à®µà®°
à®ĩ à®¸
Ġà®ĵ à®°à®®
Ġà®ĵ à®°à®¤
Ġà®ħà®® à®°à®ļ
Ġà®ħà®´ à®¤
à®®à®² à®¤
à®®à®² à®°
Ġà®ķà®£ à®¤
Ġà®ħà®© à®²
Ġà®Ĭ à®¤
Ġà®Ĭ à®©
Ġà®Ĭ à®Ł
Ġà®ĩà®© à®®
Ġà®ĩà®© à®Ļ
Ġà®° à®ª
Ġà®° à®Ļ
Ġà®° à®ľ
à¯ĩ! ,
Ġà®®à®± à®ķ
Ġà®ĩà®³ à®®
à®¯à®® à®°
à®İ à®£
à®¤à®µ à®®
à®¤à®µ à®±
Ġà®ªà®² à®µ
à®µà®² à®©
Ġà®®à®Ł à®Ļ
Ġà®ªà®° à®ķ
à®ī à®²
à®ī à®²à®ķ
Ġà®¤à®° à®ª
à¯į? âĢĻ
Ġà®¨à®² à®¨
Ġà®ķà®´ à®ķà®®
à®· à®Ļ
à®· à®¯à®Ļ
Ġà®Ĩà®£ à®µà®¤
à®Łà®° à®ļ
Ġà®ļà®® à®¤
Ġà®ļà®® à®®
Ġà®īà®¯ à®°à®¤
à®ªà®° à®ªà®°à®ª
à®ľ à®©
à®ªà®® à®Ł
Ġà®ħà®² à®ķ
à¯įâĢ¦ âĢ¦âĢ¦.
Ġà®īà®´ à®µ
à®¾, âĢĿ
Ġà®ĩà®´ à®ķ
Ġà®īà®¤à®µ à®ª
Ġà®ľ à®ª
à¯ĩ. .
Ġà®ĩà®µà®© à®¤
Ġà®®à®£ à®ķ
Ġà®®à®£ à®¨
à®¤à®µà®© à®®
à®ı à®°
à®ı à®®
à®ı à®£
à®ħà®Ł à®Ł
à®ħà®µà®© à®¤
à®Ĳ à®¯à®©
Ġà®īà®¤ à®Ł
Ġà®¨à®ķ à®Ļ
Ġà®¨à®ķ à®°à®®
à®±à®µ à®±
Ġà®Ī à®°
Ġà®Ī à®¯
à®ĵ à®°à®Ł
à¯ģâĢ¦ .
à®®à®° à®ª
à®®à®£ à®µà®³
à®¾âĢ¦ âĢĿ
à®¾âĢ¦ .?âĢĿ
à¯ĩâĢ¦ !
à¯ĩâĢ¦ âĢĿ
à¯ĩâĢ¦ âĢ¦..
Ġà®ħà®µà®ļ à®°à®¤
Ãµ à®¤
Ãµ à®Ļ
Ġà®² à®Ł
Ġà®ĩà®¯à®² à®µ
Ġ1 82
à®īà®´ à®µà®°
à®ĩà®³à®µà®° à®ļà®©
Ġ5 0
à¯įâĢ¦.. âĢĿ
Ġ4 00
Ġà®ļà®² à®©à®®
Ġà®Ĩà®² à®¯à®®
Ġ182 7
